{
  "typewriter": {
    "automation": "Автоматизация торговли",
    "mobile_app": "Мобильные приложения",
    "web_app": "Современные веб сайты",
    "service": "Надежный сервис"
  },

  "title": {
    "sapchozgut": "Главное",
    "contact_us": "Контакт",
    "akhasap": "Akhasap",
    "saphasap": "Sap Hasap",
    "sapsargyt": "Sap Sargyt",
    "hilli": "Hilli",
    "ls": "Lomay sowda",
    "service": "Компьютерные сервисы"
  },

  "routePages": {
    "sapchozgut":{
      "aboutSapchozgut": "Мы предлагаем вам комплексные решения для автоматизации торговли, чтобы сделать ваш бизнес проще и быстрее.",
      "sapchozgutHeader": "Наша цель - мотивировать вас"
    },
    
    "contact": {
      "contactName": "Имя",
      "contactEmail": "Email",
      "contactMessage": "Напишите сообщение",
      "contactSubmit": "Отправить",
      "contactPhoneDowlet": "+99364185682 | Довлет",
      "contactPhoneDayanc": "+99364642423 | Дайанч",
      "contactPhoneMati": "+99365613328 | Мати"
    },
    
    "akhasap": {
      "aboutAkhasap": "Akhasap - это программа, предназначенная для автоматизации всех расчетов, а также для проведения транзакций в магазинах, то есть для облегчения транзакций, совершаемых человеком. Созданы все условия для использования данной программы на предприятиях, в магазинах, во всех торговых точках.",
      "headerAdvantages": "Преимущества программы AkHasap",
      "advantages": "Программа AkHasap имеет все возможности для использования всеми предприятиями, магазинами и торговыми центрами, которые работают с товарами. Программа также облегчает продажи, экономит время, позволяет легко анализировать товары, модернизирует продажи и приводит к лучшим результатам продаж и увеличению доходов. С помощью приложения «Бухгалтерский учет» вы можете полностью контролировать денежные потоки и рассчитывать финансовые вопросы. Программа бухгалтерского учета реализуется безопасным и законным образом, то есть находится под контролем.",
      "headerService": "AkHasap Сервис",
      "service": "Это бесплатно предоставляется специальными профессионалами в течение трех месяцев после запуска программы AkHasap. Пользователи также проводят работу по исправлению отчетов и счетов-фактур как можно скорее в случае возникновения проблем и для удовлетворения потребностей пользователей. По истечении установленного срока услуги программы предоставляются на платной основе.",
      "headerOpportunities": "Раздел аккаунтов и особенности",
      "headerBillboard": "Рекламный щит",
      "billboard": "Раздел рекламного щита программы содержит краткий обзор рабочего процесса и тематического исследования. Он также позволяет просматривать состояние каждого выполненного действия с помощью графика.",
      "headerTransportation": "Департамент транспорта",
      "transportation": "Бухгалтерия программы AkAsap занимается оформлением входящих грузов, их оформлением и выдачей их общего счета, а также консолидацией. Департамент отвечает за представление каждого заемщика и мониторинг их торговых отношений, выдачу долгов и их общий отчет, а также управление долгом. Также есть возможность вернуть неиспользованные количества продуктов, полученных в этом разделе, или, точнее, вернуть пламя. Выполнение этих операций упрощает контроль над товарами, которые вы покупаете и продаете.",
      "headerSales": "Отдел продаж",
      "sales": "В этом разделе начинаются торговые отношения с каждым полученным продуктом. То есть создается каждый клиент с возможностью торговать с ним в наличной и безналичной форме, а также с теми клиентами, у которых накоплены дисконтные карты и баллы. Созданы все удобства для отслеживания порядка каждой продажи и предоставления отчетов в любой форме владельцам магазинов или торговых точках. Возврат осуществляется также в том случае, если проданный товар не удовлетворяет покупателя, т.e. Возврат продажи.",
      "headerGoods": "Департамент товаров и услуг",
      "goods": "Этот раздел программы требует полного и правильного ввода информации о товарах в магазинах, торговых точках и во всех местах, где будет обрабатываться заявка. То есть можно ввести цену покупки, цену продажи, штрих-код и ряд дополнительной информации. Кроме того, этот раздел также предоставляет дополнительные преимущества, такие как перемещение склада, простое и немедленное изменение цен, складские списки и вывоз использованных и бывших в употреблении товаров со склада. Раздел «Товары и услуги» позволяет увидеть статус, количество, цены покупки и продажи всех товаров на складе, а также к каким группам они относятся.",
      "headerPersonnel": "Департамент кадров и заработной платы",
      "personnel": "В этом разделе содержится полная информация о списке сотрудников. Департамент также имеет возможность управлять заработной платой сотрудников, кредитами, бонусами и штрафами. Вы также можете просмотреть информацию о том, когда сотрудники начали и когда они уволились. Еще одним преимуществом является то, что каждый сотрудник может управлять своим отпуском, включая информацию о том, находится ли он в отпуске, неоплачиваемом отпуске, отпуске по браку или отпуске по болезни.",
      "headerProduction": "Отдел производства",
      "production": "Товары создаются в этом разделе программы White Account. То есть мы вводим название продукта, который хотим произвести, в разделе «Товары и услуги», вводим его полную информацию, а затем вводим рецепт продукта, который хотим произвести. Кроме того, этот раздел дает возможность вводить производственные заказы для каждого производимого товара и управлять заказами на эти товары.",
      "headerFinance": "Департамент финансов",
      "finance": "Финансы - одна из основных частей программы, и все управление деньгами осуществляется в этом отделе. В этом отделе также есть ряд операций, которые также отличаются друг от друга по своему назначению. Это: Квитанция, Платеж, Выплата сотрудникам, Платежные поручения, Операции со счетом.",
      "takePayment": "О квитанции об оплате: Квитанция об оплате Это процесс, с помощью которого деньги, полученные в результате ежедневной торговли, депонируются на счет начальника или любого кассира. В другом месте в этом разделе представлена ​​полная информация о каждом полученном платеже и возможность составлять отчеты о платежах между определенными датами.",
      "givePayment": "Об оплате: Платеж - это подраздел, предназначенный для передачи и управления платежами, производимыми этими товарами. Он также дает возможность составлять отчеты о платежах за определенные даты и управлять ими.",
      "paymentOrders": "Платежные поручения: этот раздел можно использовать для управления счетами и отчетов о безналичных операциях на банковских счетах.",
      "employeeCompensation": "Выплаты сотрудникам: Выплаты сотрудникам используются для отслеживания заработной платы сотрудников, заработной платы, получаемой сотрудниками, премий, штрафов и контроля над выполненной работой в разделе «Сотрудники и зарплаты»."
    },

    "aksargyt": {
      "aksargytHeader": "Аксаргыт",
      "aboutAksargyt": "Мобильное приложение Аксаргыт",
      "aksargytFirst": "Принимать заказ",
      "aksargytSecond": "Распределение заказов",
      "aksargytThird": "Каталог товаров",
      "aksargytFourth": "Увидеть цены на товары"
    },
    
    "sapsargyt": {
      "titleSapsargytHarytlar": "Товарный отдел",
      "titleSapsargytMushderiler": "Обслуживание клиентов",
      "titleSapsargytSargytlar": "Отдел заказов",
      "aboutSapsargyt": "Программа электронной коммерции в первую очередь предназначена для продавцов, что упрощает управление их товарами, клиентами и заказами. Это современное программное обеспечение, предназначенное для автоматизации торговли для торговых агентов.",
      "aboutSapsargytHarytlar": "Создан список товаров, виды, цены и возможность добавления товаров в корзину. В этом разделе торговым агентам удобно показывать, презентовать и продавать свои товары покупателям.",
      "aboutSapsargytMushderiler": "Торговые агенты могут контролировать количество своих клиентов, их местонахождение, номер телефона и товары, которые будут отправлены этому покупателю через программное обеспечение.",
      "aboutSapsargytSargytlar": "«Отдел заказов» предназначен для управления заказами клиентов. Продавцы могут легко управлять заказами своих клиентов и просматривать информацию о них."
    },

    "hilli": {
      "aboutHilli": "Hilli - это онлайн-платформа электронной коммерции электроники и компьютерных технологий."
    },

    "ls": {
      "aboutLS": "Мы стремимся к тому, чтобы товары и услуги, производимые в Туркменистане, поставлялись от производителя - потребителю по разумной цене, стабильно и надежно."
    },

    "service": {
      "choose": "Почему выбрали нас?",
      "ourService": "Наши сервисы:",
      
      "title":{
        "innovations": "Современные инновации",
        "quality": "Высокое качество",
        "bestService": "Лучший сервис",
        "details": "Внимание к деталям",
        "relationship": "Долгосрочные отношения",
        "services": "Лучшие услуги"
      },
  
      "description": {
        "repair": "Ремонт компьютеров и ноутбуков.",
        "software": "Установка Windows, антивируса и программ на ПК.",
        "components": "Замена комплектующих: блока питания, видеокарты, ОЗУ, HDD/SSD...",
        "information": "Удаление вирусов и восстановление информации на PC.",
        "scales": "Ремонт и регулировка весов.",
        "support": "Удаленная помощь и поддержка онлайн.",
        "quality": "Высокое качество Вам гарантировано!"
      },
  
      "text": {
        "innovations": "Современные технологии – это сердце компьютеров Sap Chozgut. Мы продолжаем получать новые знания и вкладывать значительные усилия для развития персональных компьютеров в Ашхабаде. Таким образом, мы всегда готовы предложить самые современные инновации в компьютерах.",
        "quality": "Качество очень важно для нас. Мы постоянно следим за качеством наших услуг, поэтому наши клиенты могут быть уверены в том, что получат высококачественный услуги.",
        "bestService": "Технические специалисты стремятся предоставить своим клиентам лучшие компьютерные решения и услуги!",
        "details": "Мы уделяем пристальное внимание не только современным технологиям, но и качеству продукции, и другим мелочам, которые обычно упускаются из виду, чтобы полностью удовлетворить потребности потребителей.",
        "relationship": "Один из самых важных факторов успеха Sap Chozgut – это отношения с нашими покупателями и партнерами. Мы растем вместе с вами!",
        "services": "Все работники Sap Chozgut разделяют одну цель. Мы процветаем в сложных условиях и готовы к новым испытаниям. И все мы работаем, чтобы выполнить одну и ту же миссию – предоставить людям лучшие услуги в мире."
      }
    }

  }
  
}